Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c81.pdf.tmx
Source language: fin
Languages: sme

source: ”(VNK:n julkaisusarja 5/2006) Valtioneuvosto teki 14.12. 2006 periaatepäätöksen strategian toimeenpanosta.
sme: Diimmá giđa dohkkehuvvui bistevaš ovdáneami doaibmagotti barggu boađusin riikkadási bistevaš ovdáneami strategiija: ” Bistevaš válljemiid guvlui.

source: nisteri Matti Vanhasen johdolla toimivan kestävän kehityksen toimikunnan työn puitteissa hyväksyttiin viime keväänä kansallisen kestävän kehityksen strategian: ”
sme: ” (VNK:n julkaisusarja 5/2006) Doaibmagotti njunušin lea leamaš oaiveministtar Matti Vanhanen. Stáhtaráđđi dagai 14.12.2006 prinsihppamearrádusa dán strategiija ollašuhttimis.

source: 8 Luonnonvarojen kulttuurinen merkitys (s. 69) todetaan saamelaisten asuvan omalla kotiseutualueellaan jakautuneena kolmeen kieliryhmään.
sme: Strategiija oasis 5.1.8 Luondduriggodagaid kultuvrralaš mearkkašupmi (s. 69) gávnnahuvvo ahte sámit ásset iežaset ruovttuguovllus nu, ahte leat juohkásan golbman giellajoavkun.

source: Saamelaisten kulttuurin perustana ovat alkuperäiskansan perinteiset elinkeinot poronhoito, metsästys ja kalastus.
sme: Sámekultuvrra vuođđun leat álgoálbmoga árbevirolaš ealáhusat boazodoallu, meahccebivdu ja guolástus.

source: Vapaaseen laiduntamiseen perustuva porotalous, jota saamelaisten lisäksi harjoittavat muutkin poronhoitoalueen asukkaat, on pyritty sovittamaan yhteen muiden maankäyttömuotojen, kuten metsätalouden ja matkailun kanssa.
sme: Friddja guođoheapmái vuođđuduvvi boazodoalu, mii lea sámiid lassin anus maiddái boazodoalloguovllu eará ássiid gaskkas, leat geahččalan heivehit oktii eanageavahanhámiiguin, dego vuovdedoaluin ja turismmain.

source: Saamelaiskäräjien hyväksymässä uudessa kestävän kehityksen ohjelmassa (2006) esitetään linjauksia mm saamelaisten kotiseutualueen luonnonvarapolitiikasta ja maankäytön suunnittelusta.
sme: Sámediggi lea dohkkehan bistevaš ovdáneami ođđa prográmma (2006), mas ovdanbuktojuvvojit linnjemat ee. sámiid ruovttuguovllu luondduriggodatpolitihka ja eanageavaheami plánema hárrái.

source: Tältä perustalta mm:
sme: Dán vuođu alde ee.:

source: - Kulttuurisen kestävyyden näkökulma ja Saamelaisten kestävän kehityksen linjauksia otetaan huomioon maa- ja metsätalousministeriön luonnonvarastrategiaa (2002) päivitettäessä
sme: - Kultuvrralaš bistevašvuođa perspektiiva ja Sámiid bistevaš ovdáneami prográmma linnjemat váldojuvvojit vuhtii Eana- ja meahccedoalloministeriija luondduriggodatstrategiija (2002) beivedettiin

source: - Luodaan menettely, jolla Saamelaisten kestävän kehityksen ohjelman linjauksia otetaan huomioon saamelaisten kotiseutualueen luonnonvarapolitiikassa ja maankäytön suunnittelussa.
sme: - Láhččojuvvon meannudanvuohki, mainna Sámiid bistevaš ovdáneami prográmma linnjemat váldojuvvojit vuhtii sámiid ruovttuguovllu luondduriggodatpolitihkas ja eanageavaheami plánemis.

source: Arvioitaessa turvaamistasoa viranomaisten toimissa saamelaisten kulttuurin harjoittamisen turvaamiseksi tulisi Kaldoaivin hoito- ja käyttösuunnitelmassa kiinnittää erityistä huomiota saamelaisten nykyiseen asemaan (edellä kohta 3).
sme: Dalle go árvvoštallojuvvo dorvvastandássi eiseválddiid doaimmain sámekultuvrrain bargama dorvvastan dihte, de Gálddoaivvi dikšun- ja geavahanplánas galggašii giddejuvvot erenoamáš fuopmášupmi sámiid dálá sajádahkii (ovdalis čuokkis 3).

source: Puheenjohtaja Pekka Aikio
sme: Ságadoalli Pekka Aikio

source: (Lausunnosta päätti 2.1. 2007 puheenjohtaja Pekka Aikio)
sme: (Cealkámuša birra mearridii 2.1.2007 ságadoalli Pekka Aikio)

source: Suunnittelukokouksissa ja muissa yhteyksissä esille tulleet näkemykset sekä niiden huomioon ottaminen suunnitelmassa
sme: Plánenčoahkkimiin ja eará oktavuođain ovdanboahtán oainnut ja daid vuhtiiváldin plánas

source: Suunnittelun käynnistyessä marras–joulukuussa 1998 pidettiin paikalliselle väestölle tiedotus- ja keskustelutilaisuus.
sme: Go plánen álggahuvvui skábma–juovlamánus 1998, de báikkálaš olbmuide dollojuvvui dieđihan- ja ságastallandilálašvuohta.

source: Suunnitelmaluonnos valmistui maaliskuussa 2003, ja sitä esiteltiin sidosryhmille ja paikallisille asukkaille seuraavasti:
sme: Plánaárvalus gárvvásmuvai njukčamánus 2003 ja dat ovdanbuktojuvvui čanasjoavkkuide ja báikkálaš ássiide čuovvovaččat:

source:  Utsjoen kuntakohtaiselle yhteistyöryhmälle 26.3.
sme:  Ohcejoga gieldda ovttasbargojovkui 26.3.2003

source:  Inarin kuntakohtaiselle yhteistyöryhmälle 27.3.
sme:  Anára gieldda ovttasbargojovkui 27.3.2003

source:  Kaldoaivin paliskunnalle 7.4.
sme:  Gálddoaivvi bálgosii 7.4.2003

source:  Muddusjärven paliskunnalle 8.4.
sme:  Muttošjávrri bálgosii 8.4.2003

source:  Näätämön paliskunnalle 8.4.
sme:  Njávdáma bálgosii 8.4.2003

source:  Kolttaneuvostolle 9.4.
sme:  Nuortalašráđđái 9.4.2003

source:  paikallisille asukkaille kylätilaisuuksissa o Kaamasessa 9.6. 2003 o Sevettijärvellä 12.6.
sme:  Báikkálaš ássiide gilledilálašvuođain o Gápmasis 9.6.2003 o Čeavetjávrris 12.6.2003 o Ohcejogas 16.6.2003  Ohcejoga guolledoalloráđđádallangoddái 7.7.2003

source:  Inarin kalatalousneuvottelukunnalle 8.7.
sme:  Anára guolledoalloráđđádallangoddái 8.7.2003

source:  saamelaiskäräjien edustajille (lakisääteinen neuvottelu) 21.8.
sme:  sámedikki ovddasteaddjiide (lágasmearriduvvon ráđđádallan) 21.8.2003

source: Suunnitelmaan tulleita muutoksia esiteltiin Utsjoen ja Inarin kuntakohtaisille yhteistyöryhmille 2.9.
sme: Plánii boahtán rievdadusat ovdanbuktojedje Ohcejoga ja Anára gielddaid ovttasbargojoavkkuide 2.9.2003.

source: Tähän on kirjattu kokouksissa annetut suunnitelmaa koskevat esitykset, muutostoivomukset ja muut kommentit sekä se, miten ne on otettu huomioon suunnitelmassa.
sme: Dása leat merkejuvvon čoahkkimiin ovdanboahtán árvalusat plána birra, rievdadussávaldagat ja eará kommeanttat ja dat, mo dat leat váldojuvvon vuhtii plánas.

source: MH = Metsähallitus, hks = hoito- ja käyttösuunnitelma.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA,

source: UTSJOEN YHTEISTYÖRYHMÄN KOKOUS 26.3. 2003 6 Luonnon virkistyskäyttö ja luontomatkailu Utsjoen lähialueella olisi tarvetta kodalle, jossa esim. koululaisille voisi antaa luontokasvatusta.
sme: OHCEJOGA OVTTASBARGOJOAVKKU ČOAHKKIN 26.3.2003 6 Luondduturisma ja lustageavaheapmi Ohcejoga lahkosiin livččii dárbu goahtái, mas omd. skuvlamánáid sáhtášii láidestit luonddu dovdamii.

source: -Utsjoen virkistysalue olisi sopiva tarkoitukseen.
sme: -Ohcejoga lustageavahanguovlu heivešii bures ulbmilii.

source: Se ei kuulu erämaa-alueeseen, joten ei käsitellä tässä suunnitelmassa.
sme: Dat ii gula meahcceguvlui. Nuba ii gieđa- hallo dán plánas.

source: +Ei muutosta suunnitelmaan.
sme: +Eai rievdadusat plánii.

source: 9 Riistanhoito ja metsästys Esitysten kohtaan 5 esitetään, että koira-alueista neuvotellaan tarkemmin paliskuntien ja ao. paliskuntien tokkakuntien kanssa.
sme: 9 Fuođđodikšun ja meahccebivdu Árvalusčuoggái vihtta árvaluvvo ahte Meahciráđđehus galgá ráđđádallat beanaguovlluid birra dárkileappot bálgosiiguin ja áššáigullevaš siiddaiguin.

source: +Lisätty suunnitelmaan.
sme: +Lasihuvvon plánii.

source: Tavoitteisiin ja toimenpiteisiin kohtaan 5 esitetään, että osakaskunnat tulisi ottaa mukaan metsästysasioista neuvoteltaessa.
sme: Árvalusčuoggái vihtta árvaluvvo ahte osolašgottiid galggašii váldit mielde meahccebivdoráđđádallamiidda.

source: UTSJOEN YHTEISTYÖRYHMÄN KOKOUS 26.3.
sme: meahccebivdoáššiin. +Eai rievdadusat plánii.

source: 2003 13 Käyttöoikeuksien vuokraus ja luovutus Hks:an esitetään lisättäväksi vanhojen kammien korjaaminen tai rakentaminen vanhoille paikoille paikallisten asukkaiden käyttöön metsästys-, kalastus- ja marjastustukikohdiksi.
sme: 13 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Plánii árvaluvvo lasihuvvot boares gámmiid divvun dahje huksen boares báikkiide báikkálaš ássiid atnui meahcástan-, guolástan- ja murjendoarjjabákin.

source: -Ennen mahdollista hanketta on tehtävä tarkat suunnitelmat
sme: -Ovdal vejolaš fitnu galgá plánet dárkilit, gii

source: siitä, kuka rakentaa, mihin rakennetaan ja kuka kammit huoltaa.
sme: hukse, gosa huksejuvvo ja gii gámmiid fuolaha.

source: +Lisätty suunnitelmaan esitys, kohta 8. Vanhoja kammeja voidaan kunnostaa tai rakentaa uudelleen vanhoille paikoille max.
sme: +Lasihuvvon plánii árvalusčuokkis gávcci. Boares gámmiid sáhttá ordnet dahje hukset ođđasit boares báikkiide eanemustá golbma Gálddoaivvi guvlui.

source: 3 kpl Kaldoaivin alueelle.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA,

source: INARIN YHTEISTYÖRYHMÄN KOKOUS 27.3. 2003 6 Luonnon virkistyskäyttö ja luontomatkailu Ohjelmapalveluyrittäjille ei tulisi myöntää tukikohtien sijoituslupia ollenkaan Inarin kunnan puolelle, koska ne muuttuvat helposti pysyviksi/ kiinteiksi tukikohdan paikoiksi.
sme: ANÁRA OVTTASBARGOJOAVKKU ČOAHKKIN 27.3.2003 6 Luondduturisma ja lustageavaheapmi Prográmmabálvalusfitnodagaide ii galggašii mieđihit doarjjabáikelobiid ollege Anára gieldda beallai, dasgo dat sáhttet šaddat bissovaš/fásta doarjjabáikin.

source: Tukikohtapaikkoja ei saisi syntyä joka puolelle, vaan ne tulisi keskittää tietylle alueelle.
sme: Doarjjabáikkit eai galggašii šaddat miehtá, muhto dat galggašedje čohkkejuvvot dihto guovlluide.

source: -Luvat olisivat lyhytaikaisia, korkeintaan muutaman kuukauden,
sme: -Lobit livčče guhkimustá soames mánotbadjái ja guovlu dárkki

source: ja alue tarkastettaisiin luvan päätyttyä.
sme: stuvvošii lobi nohkama maŋŋá.

source: Näin varmistettaisiin, ettei pysyviä rakenteita pääse syntymään, ja niihin voitaisiin puuttua välittömästi.
sme: Ná sihkkarastošii ahte eai beasa šaddat bissovaš rusttegat. Galgá dalán seahkanit áššái, jos dakkárat gávdnojit.

source: Lupa voidaan aina perua, eikä se anna oikeutta maapohjaan.
sme: Lohpi sáhttá álo gessojuvvot eret iige dat atte vuoigatvuođa eanavuđđui.

source: +Muutettiin hks:an siten, että ohjelmapalveluyrittäjille voidaan myöntää tilapäisiä tukikohtapaikkoja vain virkistysvyöhykkeelle.
sme: +Rievdaduvvui plánii nu, ahte prográmmabálvalanfitnodagaide sáhttá mieđihit gaskaboddosaš doarjjabáikkiid dušše lustageavahanavádahkii.

source: 13 Käyttöoikeuksien vuokraus ja luovutus Esitettiin, että aikanaan luvatta rakennetuille rakennuksille ei tulisi tehdä käyttöoikeussopimuksia (tehtyjä laittomuuksia ei voida hyväksyä jälkikäteen).
sme: 13 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Árvaluvvui ahte goas nu lobiheamet huksejuvvon visttiide ii galggašii dahkat geavahanvuoigatvuođasoahpamušaid (dahkkojuvvon lágahis- vuođaid ii sáhte dohkkehit maŋálgihtii).

source: -Selvitetään tarkoin rakennusten
sme: -Čielggaduvvo dárkilit visttiid

source: käyttötarkoitus.
sme: geavahanulbmil.

source: Jos luvattomien rakennusten joukossa on turvekammeja, jotka siirtyvät isältä paikkakunnalla asuvalle pojalle, voitaisiin ne hyväksyä edellyttäen, että kaikki korvaukset niistä maksetaan taannehtivasti.
sme: Jos lobihis visttiid joavkkus leat lavdnjegámmet, mat sirdašuvvet áhčis báikegottis ássi bárdnái, de daid sáhtášii dohkkehit dainna eavttuin ahte buot buhtadusat dain máksojuvvojit máhccevaččat.

source: Rakennusten ikimuistoiset nautinnat olisi selvitettävä.
sme: Visttiid árbevirolaš návddašemiid galggašii čielggadit.

source: Jos tavoitteiden ja toimenpiteiden kohta 8 hyväksytään, siihen on lisättävä ehto, että rakennuksille on hankittava myös kunnan rakennusluvat.
sme: Jos árvalusčuokkis čieža dohkkehuvvo, de dasa galgá lasihit eavttu ahte visttiide galgá háhkat maiddái gieldda huksenlobiid.

source: KALDOAIVIN PALISKUNNAN KOKOUS 7.4. 2003 6 Luonnon virkistyskäyttö ja luontomatkailu Tavoitteiden ja toimenpiteiden kohta 7 esitetään muutettavaksi siten, että ohjelmapalveluyrittäjille voidaan antaa lupia pitää tukikohtia lyhyen ajan kerrallaan vain virkistysvyöhykkeelle so. moottorikelkkaurien tai retkeilyreittien välittömään läheisyyteen.
sme: GÁLDDOAIVVI BÁLGOSA ČOAHKKIN 7.4.2003 6 Luondduturisma ja lustageavaheapmi Árvalusčuokkis čieža evttohuvvo rievdaduvvot nu ahte prográmmabálvalusfitnodagaide sáhttá addit lobiid doallat doarjjabáikkiid oanehis áiggi ain hávil lustageavahanavádagas dasttán mohtorgielkávuojáhagaid dahje vánddardanjohtolagaid lahkosiin.

source: +Muutettu suunnitelmaan, että virkistysvyöhykkeelle.
sme: +Rievdaduvvon plánii.

source: 8 Kalavesien hoito ja kalastus Tarkistettava, onko porotilalaissa mainintaa kalastuksesta.
sme: 8 Guollečážiid dikšun ja guolástus Galgá dárkkistit ahte boazodállolágas lea máinnašupmi guolástusas.

source: -Porotalouden ja luontaiselinkeinojen rahoituslaissa (45/2000)
sme: -Boazodoalu ja luondduealáhusaid ruhtadanlágas máinnašuvvo

source: mainitaan kalastus osana luontaiselinkeinoja.
sme: guolástus oassin luondduealáhusain.

source: 10 Maastoliikenne ja muu liikkuminen Keskusteltava, onko mahdollista poistaa käytöstä Utsjoella uria, joille myönnetään paikkakuntalaisille kesäaikaisia maastoliikennelupia.
sme: 10 Johtalus ja johtaleapmi Galgá ságastallat das ahte leago vejolaš jávkadit anus Ohcejogas vuojáhagaid, maidda mieđihuvvojit báikegoddelaččaide geasiáigásaš meahccejohtaluslobit.

source: -Keskustellaan asiasta muiden sidosryhmien kanssa.
sme: -Meahciráđđehus ságastallá áššis eará čanasjoavkkuiguin.

source: +Muutettu suunnitelmaan myöhemmin sovitun mukaisesti siten, että kulku-ura poistetaan käytöstä välillä Puksajärvi–Njuohkarjärvi.
sme: +Rievdaduvvon plánii maŋŋelis sohppojuvvon vuogi mielde nu, ahte vuojáhat jávkaduvvo eret anus Buksajávrri ja Njuohkarjávrri gaskkas.

source: 13 Käyttöoikeuksien vuokraus ja luovutus Keskusteltiin kohdan 9 esityksestä.
sme: 13 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi Ságastallui árvalusčuokkis gávcci birra.

source: Kammeja ei pidä kunnostaa.
sme: Gámmiid ii oaččo ordnet.

source: Jos niitä kuitenkin kunnostetaan, niin vain teiden tai reittien läheisyydessä sijaitsevia kammeja.
sme: Jos gámmet goittotge ordnejuvvojit, de ordnejuvvojit dušše dakkár gámmet, mat leat dasttán geainnuid dahje johtolagaid lahkosiin.

source: -Hks:ssa on mahdollistettu vanhojen kammien kunnostus paikka
sme: -Plána addá vejolašvuođa ordnet boares gámmiid báike

source: 3 kpl Kaldoaivissa) metsästyksen, kalastuksen ja marjastuksen tarpeeseen, mikäli projekti käynnistyy.
sme: goddelaččaid atnui (eanemustá 3 Gálddoaivvis) meahccebivddu, guolástusa ja murjema várás, jos fidnu álggahuvvo.

source: +Lisätty suunnitelmaan, että kunnostettavien kammien tulisi sijaita mahdollisuuksien mukaan teiden tai olemassa olevien kulku-urien läheisyydessä.
sme: +Lasihuvvon plánii ahte ordnenvuloš gámmet galggašedje leat vejolašvuođaid mielde geainnuid dahje dálá vuojáhagaid lahkosiin.

source: KALDOAIVIN PALISKUNNAN KOKOUS 7.4.
sme: Fállejoga gámpá galggašii ovddeštuvvot.

source: Čohkavárrin vanhan erotusalueen kämpät voidaan purkaa.
sme: Čohkavári boares bigálusguovllu gámppáid sáhttá gaikkodit.

source: -Kämpät on purettu ja alue siivottu kesällä 2003. +Ei muutosta suunnitelmaan.
sme: -Gámppát leat gaikkoduvvon ja guovlu čorgejuvvon geassit 2003. +Eai rievdadusat plánii.

source: NÄÄTÄMÖN JA MUDDUSJÄRVEN PALISKUNTIEN KOKOUS 8.4.
sme: DILÁLAŠVUOHTA JA EVTTOHUS MEAHCIRÁĐĐEHUSA KOMMEANTA,

source: 2003 4 Vyöhykealuejako Sevettijärvi–Pulmankijärvi välinen alue on kokonaan virkistysvyöhykettä. Se on lähes kokonaan Näätämön paliskunnan kesä- ja syyslaidunaluetta.
sme: NJÁVDÁMA JA MUTTOŠJÁVRRI BÁLGOSIID ČOAHKKIN 8.4.2003 4 Eanageavaheami avádagat Čeavetjávrri–Buolbmátjávrri gaskasaš guovlu lea ollásit lustageavahanavádagas, Dat lea measta Njávdáma bálgosa geasse- ja čakčaguohtonguovllu siste.

source: Vyöhyke tulisi kaventaa vain reittien läheisyyteen.
sme: Avádaga galggašii baskkidit dušše johtolagaid lahkosiidda.

source: +Muutettu suunnitelmaan.
sme: +Rievdaduvvon plánii.

source: 6 Luonnon virkistyskäyttö ja luontomatkailu Esitettiin, että lupien määrittelyn pohjaksi Metsähallitus kuulee alueen paliskuntaa ja tarpeen mukaan muita sidosryhmiä.
sme: 6 Luondduturisma ja lustageavaheapmi Árvaluvvui ahte lobiid meroštallama vuođđun Meahciráđđehus gullá guovllu bálgosa ja dárbbu mielde eará čanasjoavkkuid.

source: +Muutettu tavoitteisiin ja toimenpiteisiin kohtaa 7.
sme: +Rievdaduvvon plána árvalus nr 7.

source: 7 Porotalous Suunnitelman esitykseen toivottiin voimakkaampaa muotoilua.
sme: 7 Boazodoallu Plána árvalussii háliidedje fámolet sátnehámi.

source: +Hks:n esitykseen lisättiin, että MH pyytää paliskunnilta lausunnot maankäyttöön liittyvissä asioissa.
sme: +Plána árvalusaide lasihuvvui ahte Meahciráđđehus bivdá bálgosiid cealkámušaid eanageavahanáššiin.

source: Tavoitteisiin ja toimenpiteisiin kohtaan 2 esitettiin, että erityisen kiireisiä tutkimusaiheita on myös metsästyksen vaikutus porotalouteen.
sme: Plána ávžžuhusaide čuoggái guokte árvaluvvui ahte erenoamáš hohpolaš ášši lea maiddái dutkat meahccebivddu váikkuhusa boazodollui.

source: 8 Kalavesien hoito ja kalastus Suunnitelman tavoitteisiin ja toimenpiteisiin kohtaan 2 esitettiin lisättäväksi yhteistyökumppaniksi myös kolttien kyläkokous.
sme: 8 Guollečáziid dikšun ja guolástus Plána árvalusčuoggái guokte evttohuvvui lasihuvvot ovttasbargoguoibmin maiddái Nuortalaččaid siidačoahkkin.

source: Suunnitelman suosituksiin esitettiin, että yhteistyötä norjalaisten kanssa olisi lisättävä.
sme: Plána ávžžuhusaide evttohuvvui ovttasbarggu lasiheami norgalaččaiguin.

source: 9 Riistanhoito ja metsästys Ulkopaikkakuntalaisten metsästyslupiin tulisi lisätä, että isoille metsästyskoirille kuonokoppa olisi pakollinen.
sme: 9 Fuođđodikšun ja meahccebivdu Olgobáikegoddelaččaid meahcástan lobiide galggašii lasihit ahte stuorra bivdobeatnagiidda galggašii lea bákkolaš njunneskuohppu.

source: -Metsähallituksen ulkopaikkakuntalaisille myöntämät luvat
sme: -Meahciráđđehusa mieđihan lobit olgobáikegoddelaččaide

source: ovat riekkolupia.
sme: leat rievssatlobit.

source: Metsästyksessä käytetään seisovia koiria.
sme: Bivddus geavahuvvojit čuožžu beatnagat.

source: Näätämön paliskunnan metsästysaluerajoitukset olivat viime metsästyskaudella onnistuneet.
sme: Njávdáma bálgosa meahcástanguovloráddjehusat ledje mannan bivdobadji áigge lihkostuvvan.

source: Toivottavasti jatkossa saadaan neuvoteltua yhtä hyvin.
sme: Doaivvu mielde boahtteáiggisge sáhttet ráđđádallat seamma bures.

source: -Vuosittainen neuvottelukäytäntö jatkuu.
sme: Jahkásaš ráđđádallanvuohki joatkašuvvá.

source: Muddusjärven paliskunnan alueella olisi tarvetta rajoittaa koirametsästystä pohjoisosassa laidunaluetta.
sme: Muttošjávrri bálgosa siste livččii dárbu gáržžidit beanabivddu guohtonguovllu davágeahčen.

source: -Sovitaan vuosittain metsästyksen järjestelyjä koskevissa
sme: Sohppojuvvo jahkásaččat bivddu lágideapmái guoskevaš ráđđádallamiin.

source: Kirjattu hks:an, että vuosittain koira-alueista neuvotellaan tarvittaessa tarkemmin paliskuntien kanssa.
sme: Merkejuvvon plánii ahte jahkásaš beanaguovlluin Meahciráđđehus ráđđádallá dárbbu mielde bálgosiiguin.

source: Suunnitelman tavoitteisiin ja toimenpiteisiin kohtaan 5 todettiin, että paliskunta on virallinen neuvottelukumppani ja tarvittaessa kutsuu tokkakuntien edustajia mukaan neuvotteluihin.
sme: Plána árvalusčuoggá vihtta hárrái gávnnahuvvui ahte bálggus lea virggálaš ráđđádallanguoibmi, mii dárbbu mielde bovde siidagottiid ovddasteaddjiid mielde ráđđádallamiidda.

source: -Aikaisempien toiveiden mukaan suunnitelmaan oli kirjattu,
sme: -Ovddit sávaldagaid mielde plánii lea merkejuvvon ahte

source: että Metsähallitus kutsuu paliskuntien tokkakuntien edustajia metsästyksen järjestelyjä koskeviin neuvotteluihin.
sme: Meahciráđđehus bovde bálgosiid siidagottiid ovddasteaddjiid bivddu lágideapmái guoskevaš ráđđádallamiidda.

source: +Muutettu suunnitelmaan siten, että paliskunnat voivat tarvittaessa kutsua tokkakuntien edustajia neuvotteluihin.
sme: +Rievdaduvvon plánii nu ahte bálgosat sáhttet dárbbu mielde bovdet siidagottiid ovddasteaddjiid ráđđádallamiidda.

source: 2003 9 Riistanhoito ja metsästys Koiravaljakot ovat ongelmana.
sme: Beanavuoddjit leat giksin.

source: Käyttävät mm. Metsähallituksen autiotupia tukikohtinaan.
sme: Geavahit ee. Meahciráđđehusa ávdinstobuid doarjjabáikin.

source: -Hks:ssa on todettu, että valvontaan tulisi saada lisää resursseja.
sme: -Plánas lea daddjojuvvon ahte goziheami galggašii buoridit.

source: Koiravaljakkoyritystoiminta on luvanvaraista, joten yrittäjien tulisi tehdä sopimus MH:n kanssa.
sme: Beanavuodjinfitnodatdoaimma várás galgá leat lohpi, ja nuba fitnodagat galggašedje soahpat Meahciráđđehusain.

source: Hks:n suosituksiin on kirjattu, että koiravaljakkotoiminta ei poronhoitoalueella voi olla jokamiehenoikeuteen perustuvaa toimintaa.
sme: Plána ávžžuhusaide lea merkejuvvon ahte beanavuodjindoaibma ii boazodoalloguovllus sáhte gullat juohkeolbmovuoigatvuođaide.

source: Tämä vaatii muutoksia lainsäädäntöön.
sme: Dát gáibida rievdadusaid láhkamearrádusaide.

source: Asiasta on tiedotettu ympäristöministeriöön.
sme: Áššis lea dieđihuvvon birasministeriijai.

source: 10 Maastoliikenne ja muu liikkuminen Esitettiin, että kulku kiinteistölle ja kiinteistöltä 5 km:n säteellä -sääntöä tulisi tiukentaa siten, että
sme: NJÁVDÁMA JA MUTTOŠJÁVRRI BÁLGOSIID ČOAHKKIN 8.4.2003 10 Johtalus ja johtaleapmi Árvaluvvui ahte galggašii čavget njuolggadusa oažžut johtit 5 kilomehtera siste giddodahkii ja giddodagas eret.

source: kulku kiinteistöltä voisi tapahtua tietyille järville tiettyjä kulku-uria pitkin 5 km:n sisällä.
sme: Giddodagas galggašii oažžut johtit dihto jávrriide viđa kilomehtera siste dušše dihto vuojáhagaid mielde.

source: +Muutettu suunnitelman tavoitteisiin ja toimenpiteisiin kohtaan 4.
sme: +Rievdaduvvon plánii árvalus nr 4.

source: Esitettiin, että mönkijäuria voisi kunnostaa, mutta ei autolla ajettaviksi.
sme: Árvaluvvui ahte njealjejuvllatvuojáhagaid sáhtášii ordnet, muhto ii biillaiguin vuodjima várás.

source: -Suunnitelman tavoitteisiin ja toimenpiteisiin kohtaan 8 on kirjattu,
sme: -Plána árvalusaide čuoggái gávcci lea merkejuvvon ahte Meahci

source: että Metsähallitus voi rakentaa tarvittaviin kohtiin mönkijäpitkoksia, mikäli maaston kulumisen estäminen välttämättä vaatii.
sme: ráđđehus sáhttá hukset dárbbašlaš báikkiide oanehis vuojáhagaid njealjejuvllagiid várás, amas meahcci gollat.

source: Iijärven tien päässä sijaitseva veneenlaskupaikka on siivoton.
sme: Fanasluoitinbáiki Idjajávrri geainnu geahčen lea heajos ortnegis.

source: -Veneenlaskupaikka on kunnan hoidossa.
sme: -Fanasluoitinbáikkis galgá fuolahit Anára gielda.

source: asiasta.
sme: Dieđihuvvo áššis

source: Asiasta ilmoitettiin Inarin kunnan maanrakennusmestarille.
sme: gildii. Áššis almmuhuvvui Anára gieldda eanahuksenmeaštárii.

source: KOLTTANEUVOSTON KOKOUS 9.4. 2003 4 Vyöhykealuejako Sevettijärvi–Pulmankijärvi on kokonaan virkistysvyöhykettä.
sme: NUORTALAŠRÁĐI ČOAHKKIN 9.4.2003 4 Eanageavaheami avádagat Čeavetjávri–Buolbmátjávri gullá ollásit lustageavahanguvlui.

source: Se on lähes kokonaan Näätämön paliskunnan kesä- ja syyslaidunaluetta.
sme: Dat lea measta ollásit Njávdáma bálgosa geasse- ja čakčaguohtonguovlu.

source: Esitettiin, että virkistyskäyttövyöhyke tulisi kaventaa vain reittien läheisyyteen.
sme: Árvaluvvui ahte lustageavahanavádaga galggašii baskkidit dušše johtolagaid lahkosiidda.

source: -Asia on esitetty myös Näätämön ja
sme: -Ášši lea ovdanbukton maiddái dain ráđđádallamiin,

source: Muddusjärven paliskuntien kanssa käydyissä neuvotteluissa.
sme: mat Meahciráđđehusas leat leamaš Njávdáma ja Muttošjávrri bálgosiiguin.

source: +Muutettu aikaisempien (paliskuntien) esitysten mukaisesti suunnitelmaan.
sme: +Rievdaduvvon (bálgosiid dahkan) ovddit árvalusaid mielde plánii.

source: 6 Luonnon virkistyskäyttö ja luontomatkailu Suunnitelman tavoitteisiin ja toimenpiteisiin kohtaan 7 olisi tarkennettava, mikä on pisin aika pitää tilapäistä tukikohtaa.
sme: 6 Luondduturisma ja lustageavaheapmi Plána árvalusaide nr 7 galggašii dárkkálmuhttit, man guhká oažžu guhkimustá doallat gaskaboddosaš doarjjabáikki.
